02 Software/01 Broncode/operatiebrp-code-145.3/migratie/migr-test-isc/regressie-brp-bevraging-gba/uc1004-04-persoonsvraag webservice/uc1004-04C30T070 NO TEST/1000-uit-ws_gba_vraag-zoek pl.xml

<?xml version="1.0"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" soap:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
    <soap:Body xmlns:m="http://brp.bzk.nl/delivery/bevraging/gba/ws">
        <m:vraag>
            <m:in0>
                <m:indicatieAdresvraag>0</m:indicatieAdresvraag>
                <m:indicatieZoekenInHistorie>0</m:indicatieZoekenInHistorie>
                <m:masker>
                    <m:item>10110</m:item>
                    <m:item>10120</m:item>
                    <m:item>10210</m:item>
                    <m:item>10220</m:item>
                    <m:item>10230</m:item>
                    <m:item>10240</m:item>
                    <m:item>10310</m:item>
                    <m:item>10320</m:item>
                    <m:item>10330</m:item>
                    <m:item>10410</m:item>
                    <m:item>12010</m:item>
                    <m:item>12020</m:item>
                    <m:item>16110</m:item>
                    <m:item>18110</m:item>
                    <m:item>18120</m:item>
                    <m:item>18210</m:item>
                    <m:item>18220</m:item>
                    <m:item>18230</m:item>
                    <m:item>18510</m:item>
                    <m:item>18610</m:item>
                    <m:item>40510</m:item>
                    <m:item>46310</m:item>
                    <m:item>46510</m:item>
                    <m:item>50240</m:item>
                    <m:item>60810</m:item>
                    <m:item>60820</m:item>
                    <m:item>60830</m:item>
                    <m:item>76720</m:item>
                    <m:item>76810</m:item>
                    <m:item>76910</m:item>
                    <m:item>80910</m:item>
                    <m:item>81010</m:item>
                    <m:item>81020</m:item>
                    <m:item>81030</m:item>
                    <m:item>81110</m:item>
                    <m:item>81115</m:item>
                    <m:item>81120</m:item>
                    <m:item>81130</m:item>
                    <m:item>81140</m:item>
                    <m:item>81150</m:item>
                    <m:item>81160</m:item>
                    <m:item>81170</m:item>
                    <m:item>81180</m:item>
                    <m:item>81190</m:item>
                    <m:item>81210</m:item>
                    <m:item>87210</m:item>
                    <m:item>87510</m:item>
                    <m:item>103910</m:item>
                    <m:item>103920</m:item>
                    <m:item>103930</m:item>
                    <m:item>123510</m:item>
                    <m:item>123520</m:item>
                    <m:item>123530</m:item>
                    <m:item>123540</m:item>
                    <m:item>123550</m:item>
                    <m:item>123560</m:item>
                    <m:item>123570</m:item>
                    <m:item>123610</m:item>
                    <m:item>133110</m:item>
                    <m:item>133120</m:item>
                    <m:item>133130</m:item>
                    <m:item>133810</m:item>
                    <m:item>133820</m:item>
                    <m:item>510110</m:item>
                    <m:item>510120</m:item>
                    <m:item>510210</m:item>
                    <m:item>510220</m:item>
                    <m:item>510230</m:item>
                    <m:item>510240</m:item>
                    <m:item>510310</m:item>
                    <m:item>510320</m:item>
                    <m:item>510330</m:item>
                    <m:item>510410</m:item>
                    <m:item>512010</m:item>
                    <m:item>512020</m:item>
                    <m:item>516110</m:item>
                    <m:item>540510</m:item>
                    <m:item>546310</m:item>
                    <m:item>546510</m:item>
                    <m:item>550240</m:item>
                    <m:item>560810</m:item>
                    <m:item>560820</m:item>
                    <m:item>560830</m:item>
                    <m:item>580910</m:item>
                    <m:item>581010</m:item>
                    <m:item>581020</m:item>
                    <m:item>581030</m:item>
                    <m:item>581110</m:item>
                    <m:item>581115</m:item>
                    <m:item>581120</m:item>
                    <m:item>581130</m:item>
                    <m:item>581140</m:item>
                    <m:item>581150</m:item>
                    <m:item>581160</m:item>
                    <m:item>581170</m:item>
                    <m:item>581180</m:item>
                    <m:item>581190</m:item>
                    <m:item>581210</m:item>
                    <m:item>587210</m:item>
                    <m:item>587510</m:item>
                    <m:item>603910</m:item>
                    <m:item>603920</m:item>
                    <m:item>603930</m:item>
                </m:masker>
                <m:parameters>
                    <m:item>
                        <m:rubrieknummer>10110</m:rubrieknummer>
                        <m:zoekwaarde>2354507297</m:zoekwaarde>
                    </m:item>
                </m:parameters>
            </m:in0>
        </m:vraag>
    </soap:Body>
</soap:Envelope>